tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "colordiff"
brew "gh"
brew "git"
brew "gnu-sed"
brew "go"
brew "hub"
brew "jq"
brew "nmap"
brew "shellcheck"
brew "tmux"
brew "tree"
brew "ack"
brew "gnupg"

cask "firefox"
cask "slack"
cask "1password"
cask "visual-studio-code"